/* Localized versions of Info.plist keys */

CFBundleName = "ApplePCCardATA";
CFBundleGetInfoString = "ApplePCCardATA version 1.0.3f1, Copyright 2001-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2003 Apple Computer, Inc.";
